sunny_message = '''Ведь солнце светит ярче и теплее
Чем все твои проблемы
Чем все твои запутанные слёзы, изнутри
Ты ярче и теплее, чем все твои проблемы, всё хорошо
Не ври себе, пожалуйста, не ври

@ Нервы'''

rainy_message = '''Между нами тает лёд, пусть теперь нас никто не найдёт. 
Мы промокнем под дождём и сегодня мы только вдвоём. 
Между нами тает лёд, пусть теперь нас никто не найдёт. 
Мы промокнем под дождём и сегодня мы только вдвоём. 

@ Грибы'''

thunder_message = '''Раскатится гром с грозой, пусть катится пот росой
Топчет сникерхэд босой — сорвать голос, сорвать мозоль
Насекомое танцор, шмыгает аэрозоль
Муравейник загазованный закат затянет органзой
Девчата ведут себя плохо, щупальца под юбки ловко
Clap! Clap! Clap! Clap! — хлопает венерина мухоловка

@ ATL'''

snowy_message='''Почему так жесток снег, оставляет твои следы
И по кругу зачем бег и бежишь от меня ты
Не даёт до утра спать, снег растаявший - он вода
Ты одно лишь должна знать - я люблю тебя навсегда

@ Филипп Киркоров'''

cloudy_message='''Здесь так красиво, я перестаю дышать.
Звуки на минимум, чтобы не мешать.
Эти облака - фиолетовая вата.
Магия цветов со льдом в наших стаканах.

@ Feduk & Элджей'''

poems = {
	'sunny': sunny_message,
	'cloudy': cloudy_message,
	'overcast': cloudy_message,
	'rainy': rainy_message,
	'thunderstorm': thunder_message,
	'snowy': snowy_message
}
